"article-fetcher-error-updated-content-timeout" = "Die App war nicht in der Lage, die aktualisierten Inhalte rechtzeitig abzurufen. Bitte aktualisiere diese Seite sp\U00e4ter, um deine \U00c4nderungen zu sehen.";
"account-creation-logging-in" = "Anmelden \U2026";
"diff-single-line-format" = "Zeile %1$d";
"button-report-a-bug" = "Einen Fehler melden";
"saved-title" = "Gespeichert";
"appearance-settings-set-automatic-table-opening" = "Tabelleneinstellungen";
"welcome-languages-search-title" = "Suche in \U00fcber 300 Sprachen";
"icon-shortcut-random-title" = "Zuf\U00e4lliger Artikel";
"explore-feed-preferences-show-news-title" = "Karte \U201eIn den Nachrichten\U201c anzeigen";
"talk-page-new-reply-success-text" = "Deine Antwort wurde erfolgreich ver\U00f6ffentlicht";
"forgot-password-title" = "Passwort zur\U00fccksetzen";
"original-tab-button-popover-description" = "Tippe auf das W, um zu dem Reiter zur\U00fcckzukehren, von dem du gestartet bist.";
"reading-lists-list-not-synced-limit-exceeded" = "Liste nicht synchronisiert, Grenze \U00fcberschritten";
"places-enable-location-action-button-title" = "Standort aktivieren";
"edit-summary-add-summary-text" = "Eine Bearbeitungszusammenfassung hinzuf\U00fcgen";
"in-the-news-notification-save-for-later-action-title" = "F\U00fcr sp\U00e4ter speichern";
"empty-insert-media-title" = "Eine Datei von Wikimedia Commons ausw\U00e4hlen";
"places-filter-top-articles-count" = "%1$d|Ein|%1$d Artikel";
"insert-action-title" = "Einf\U00fcgen";
"dim-images" = "Bilder dimmen";
"aaald-article-insert-last-updated" = "Zuletzt aktualisiert";
"diff-compare-title" = "Versionsvergleich";
"reference-title" = "Einzelnachweis %1$@";
"button-read-now" = "Jetzt lesen";
"share-message-format" = "\U201e%1$@\U201c %2$@";
"description-welcome-descriptions-title" = "Artikelbeschreibungen";
"page-history-compare-title" = "Vergleichen";
"description-help-wikidata-guide" = "Wikidata-Anleitung zum Verfassen von Beschreibungen";
"reading-list-sync-enable-subtitle" = "Deine gespeicherten Artikel und Leselisten k\U00f6nnen jetzt auf deinem Wikipedia-Benutzerkonto gespeichert und zwischen deinen Wikipedia-Apps synchronisiert werden.";
"diff-context-lines-collapsed-button-title" = "Zeigen";
"reverted-edit-back-to-article-button-title" = "Zur\U00fcck zum Artikel";
"explore-feed-preferences-turn-off-explore-tab-message" = "Der Entdecken-Reiter kann erneut in den Einstellungen zum Entdecken-Feed angeschaltet werden";
"field-username-title" = "Benutzername";
"potd-empty-error-description" = "Das Bild des Tages f\U00fcr %1$@ konnte nicht abgerufen werden";
"action-share" = "Teilen";
"insert-media-image-position-setting-left" = "Links";
"two-factor-login-continue" = "Mit der Anmeldung fortfahren";
"page-protected-autoconfirmed" = "Diese Seite wurde halbgesperrt.";
"nearby-distance-label-miles" = "%1$@ Meilen";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Die L\U00f6schung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto und \U2013 falls die Synchronisierung aktiviert ist \U2013 von diesem Ger\U00e4t.\n\nDie L\U00f6schung deiner gespeicherten Artikel wird ungef\U00e4hr %1$@ Speicherplatz freigeben.";
"aaald-new-news-reference-title" = "Nachrichten";
"about-translators-details" = "Diese App wurde von freiwilligen \U00dcbersetzern auf %1$@ \U00fcbersetzt";
"abuse-filter-warning-spam" = "Spam in Artikeln hinzugef\U00fcgt";
"share-on-twitter-sign-off" = "\U00fcber @Wikipedia";
"continue-reading-empty-description" = "Wikipedia f\U00fcr weitere Artikel entdecken";
"replace-buttons-replace-accessibility" = "Einzelne Instanz ersetzen";
"action-update" = "Aktualisieren";
"settings-title" = "Einstellungen";
"diff-paragraph-moved" = "Abschnitt verschoben";
"empty-no-reading-lists-title" = "Organisiere gespeicherte Artikel mit Leselisten";
"settings-search-footer-text" = "Passe die App an, damit der Suchreiter anstatt des Entdecken-Reiters ge\U00f6ffnet wird.";
"empty-no-history-message" = "Gehe hier deinen gelesenen Seiten nach";
"settings-storage-and-syncing-show-default-reading-list-title" = "Gespeicherte Leseliste anzeigen";
"insert-link-title" = "Link einf\U00fcgen";
"history-clear-all" = "L\U00f6schen";
"app-store-subtitle" = "Die freie Enzyklop\U00e4die";
"aaald-added-text-description-2" = "%1$@ hinzugef\U00fcgt";
"settings-notifications-system-turn-on" = "Benachrichtigungen anschalten";
"talk-page-title-article-talk" = "Artikeldiskussionsseite";
"places-filter-button-title" = "Filtern";
"nearby-distance-label-feet" = "%1$@ Fu\U00df";
"explore-main-page-description" = "Hauptseite der Wikimedia-Projekte";
"description-welcome-concise-title" = "Halte sie kurz";
"edit-minor-learn-more-text" = "Mehr \U00fcber geringf\U00fcgige Bearbeitungen erfahren";
"welcome-exploration-on-this-day-description" = "Reise in der Zeit zur\U00fcck, um zu erfahren, was heute in der Vergangenheit passiert ist.";
"description-welcome-descriptions-sub-title" = "Fasst einen Artikel zusammen, um Lesern beim Verstehen des Themas im \U00dcberblick zu helfen.";
"article-deleted-accessibility-notification" = "%1$d|Artikel gel\U00f6scht";
"edit-indent-accessibility-label" = "Aktuelle Zeile einr\U00fccken";
"edit-reference-remove-accessibility-label" = "Einzelnachweis-Syntax entfernen";
"diff-thanks-send-subtitle" = "Danken ist eine einfache M\U00f6glichkeit, einem Benutzer seine Wertsch\U00e4tzung f\U00fcr seine Arbeit in der Wikipedia zu zeigen. Danken  kann nicht r\U00fcckg\U00e4ngig gemacht werden und ist \U00f6ffentlich einsehbar.";
"about-libraries" = "Verwendete Bibliotheken";
"edit-menu-item" = "Bearbeiten";
"wikitext-preview-save-changes-title" = "\U00c4nderungen speichern";
"insert-media-caption-title" = "Beschriftung";
"explore-random-article-sub-heading-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"empty-no-search-results-message" = "Keine Ergebnisse gefunden";
"insert-media-image-size-setting-custom" = "Benutzerdefiniert";
"languages-wikipedia" = "Wikipedia-Sprachen";
"edit-italic-remove-accessibility-label" = "Kursiv-Formatierung entfernen";
"reading-list-with-provided-name-not-found" = "Eine Leseliste mit dem Namen \U201e%1$@\U201c wurde nicht gefunden. Bitte stelle sicher, dass du den richtigen Namen hast.";
"settings-clear-cache" = "Gecachte Daten l\U00f6schen";
"reverted-edit-possible-reasons" = "- Dein Beitrag folgte nicht einer der Richtlinien. %1$@\n\n- Dein Beitrag sieht nach einem Experiment oder Vandalismus aus.";
"notifications-center-subheader-user-rights-change" = "\U00c4nderung der Benutzerrechte";
"share-social-mention-format" = "\U201e%1$@\U201c \U00fcber @Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Artikel in der N\U00e4he";
"explore-enable-location-title" = "Entdecke Artikel nahe deines aktuellen Standortes";
"explore-most-read-more-list-title-for-date" = "Beliebt am %1$@";
"talk-page-add-discussion-accessibility-label" = "Diskussion hinzuf\U00fcgen";
"explore-feed-preferences-continue-reading-description" = "Schnelles Zur\U00fcckverweisen auf das Lesen eines offenen Artikels";
"action-find-in-page" = "In Seite finden";
"no-email-account-alert" = "Bitte richte auf deinem Ger\U00e4t ein E-Mail-Konto ein und versuche es erneut.";
"search-recent-title" = "Zuletzt gesucht";
"appearance-settings-image-dimming-footer" = "Die Undurchsichtigkeit von Bildern im dunklen und schwarzen Farbschema verringern";
"on-this-day-detail-header-date-range" = "von %1$@ bis %2$@";
"article-delete" = "L\U00f6schen";
"search-recent-clear-confirmation-heading" = "Alle letzten Suchanfragen l\U00f6schen?";
"table-of-contents-close-accessibility-hint" = "Schlie\U00dfen";
"search-field-placeholder-text" = "Wikipedia durchsuchen";
"insert-media-image-type-setting-thumbnail" = "Vorschaubild";
"diff-multi-line-format" = "Zeilen %1$d bis %2$d";
"reading-list-list-limit-exceeded-message" = "Diese Leseliste und die in ihr gespeicherten Artikel werden nicht synchronisiert. Bitte reduziere die Anzahl der Listen auf %1$d, um mit der Synchronisierung dieser Liste fortzufahren.";
"edit-link-display-text-title" = "Angezeigter Text";
"insert-media-image-preview-more-information-action-title" = "Weitere Informationen";
"empty-no-reading-lists-message" = "Erstelle Listen f\U00fcr Reiseziele, Lieblingsthemen und vieles mehr.";
"reading-list-unable-to-add-entry" = "Beim Hinzuf\U00fcgen eines Eintrags zu deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"share-a-fact-made-with" = "Erstellt mit der Wikipedia-App";
"account-creation-log-in" = "Anmelden.";
"description-add-title" = "Beschreibung hinzuf\U00fcgen";
"find-previous-button-accessibility" = "Vorheriges Suchergebnis";
"wikitext-upload-save-sign-in" = "Anmelden";
"main-menu-about" = "\U00dcber die App";
"description-help-about-title" = "\U00dcber";
"diff-compare-header-to-info-heading" = "Zu:";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d Bearbeitung|%1$d Bearbeitungen";
"insert-media-media-settings-title" = "Medieneinstellungen";
"places-search-top-articles" = "Alle guten Artikel";
"places-search-did-you-mean" = "Meintest du %1$@?";
"action-saved-accessibility" = "Gespeichert. Aktivieren zum L\U00f6schen.";
"aaald-new-discussion" = "Neue Diskussion";
"field-alert-username-unavailable" = "Der Benutzername ist nicht verf\U00fcgbar";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia hat keinen Artikel mit genau diesem Namen";
"reading-lists-article-not-synced" = "Nicht synchronisiert";
"page-history-stats-text" = "%1$d|%1$d Bearbeitung|%1$d Bearbeitungen seit %2$@";
"empty-no-feed-action-message" = "Du kannst trotzdem gespeicherte Seiten lesen";
"image-gallery-unknown-owner" = "Autor unbekannt.";
"explore-feed-preferences-card-hidden-title" = "Karte ausgeblendet";
"replace-button-accessibility" = "%1$@ ausf\U00fchren.";
"about-content-license-details-share-alike-license" = "Creative-Commons-Lizenz \U201eNamensnennung \U2013 Weitergabe unter gleichen Bedingungen\U201c";
"reading-list-sync-enable-title" = "Synchronisierung von Leselisten anschalten?";
"explore-feed-preferences-show-randomizer-title" = "Karte \U201eZufallsgenerator\U201c anzeigen";
"explore-feed-preferences-potd-description" = "T\U00e4glich vorgestelltes Bild von Commons";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "Zu Liste hinzuf\U00fcgen";
"account-creation-create-account" = "Dein Benutzerkonto erstellen";
"places-search-articles-that-match" = "%1$@, die mit \U201e%2$@\U201c \U00fcbereinstimmen";
"explore-feed-preferences-featured-article-description" = "T\U00e4glich vorgestellter Artikel auf Wikipedia";
"edit-link-title" = "Link bearbeiten";
"action-unsave" = "L\U00f6schen";
"aaald-revision-by-anonymous" = "Bearbeitung durch einen nicht angemeldeten Benutzer";
"two-factor-login-title" = "Bei deinem Benutzerkonto anmelden";
"explore-randomizer" = "Zufallsgenerator";
"reading-list-login-or-create-account-button-title" = "Anmelden oder Benutzerkonto erstellen";
"logged-out-log-back-in-button-title" = "Melde dich wieder bei deinem Benutzerkonto an";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"edit-text-clear-formatting" = "Formatierung l\U00f6schen";
"wikitext-preview-link-external-preview-description" = "Dieser Link f\U00fchrt zu einer externen Website: %1$@";
"explore-feed-preferences-show-places-footer-text" = "Das Ausschalten der Karte \U201eOrte\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"page-protected-can-not-edit" = "Du hast nicht die Rechte, diese Seite zu bearbeiten.";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d Byte hinzugef\U00fcgt|%1$d Byte hinzugef\U00fcgt";
"explore-feed-preferences-on-this-day-description" = "Ereignisse in der Geschichte an diesem Tag";
"search-did-you-mean" = "Meintest du %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d Abschnitt|%1$d Abschnitte";
"settings-clear-cache-are-you-sure-message" = "Das L\U00f6schen gecachter Daten kann bis zu %1$@ Speicherplatz freigeben. Es l\U00f6scht nicht deine gespeicherten Seiten.";
"reading-list-add-hint-title" = "\U201e%1$@\U201c zu einer Leseliste hinzuf\U00fcgen?";
"page-history-revisions-comparison-warning" = "Nur zwei Versionen k\U00f6nnen angezeigt werden";
"notifications-center-subheader-edit-milestone" = "Bearbeitungsmeilenstein";
"about-content-license" = "Inhaltslizenz";
"about-libraries-licenses-title" = "Wir lieben Open-Source-Software %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Gespeicherte Artikel l\U00f6schen";
"app-store-release-notes" = "Vollst\U00e4ndig anpassbarer und leichter zu lesender Entdecken-Feed. Lokalisierung, Verbesserungen an der Leistung und Fehlerbehebungen.";
"article-share" = "Teilen";
"variants-alert-dismiss-button" = "Nein danke";
"article-languages-filter-placeholder" = "Sprache finden";
"description-help-about-wikidata" = "\U00dcber Wikidata";
"description-published-button-title" = "Fertig";
"edit-signature-remove-accessibility-label" = "Signatur-Syntax entfernen";
"edit-menu-item-could-not-find-selection-alert-message" = "Vielleicht kann der ausgew\U00e4hlte Text nicht bearbeitet werden (z. B. der Artikel- oder die Infobox-Titel) oder wegen der L\U00e4nge des Textes, der hervorgehoben wurde.";
"share-social-format" = "\U201e%1$@\U201c \U00fcber Wikipedia: %2$@";
"talk-page-link-user-action-sheet-title" = "Benutzerseiten";
"forgot-password-username-or-email-title" = "Oder";
"search-button-accessibility-label" = "Wikipedia durchsuchen";
"empty-no-other-article-languages-message" = "Dieser Artikel wurde noch in keiner anderen Sprache erstellt.";
"app-store-short-description" = "Lade die Wikipedia-App herunter, um Orte in deiner N\U00e4he zu entdecken, Artikel zum Offlinelesen zu synchronisieren und dein Leseerlebnis zu steigern.";
"about-repositories-app-source-license" = "Der Quellcode ist verf\U00fcgbar unter der %1$@.";
"theme-default-display-name" = "Standard";
"new-password-instructions" = "Du hast dich mit einem tempor\U00e4ren Passwort angemeldet. Um die Anmeldung abzuschlie\U00dfen, lege hier ein neues Passwort fest.";
"about-content-license-details" = "Sofern nicht anders angegeben, ist der Inhalt verf\U00fcgbar unter einer %1$@.";
"account-creation-saving" = "Speichere \U2026";
"abuse-filter-warning-heading" = "Dies sieht nach einer unkonstruktiven Bearbeitung aus. Bist du sicher, dass du sie ver\U00f6ffentlichen m\U00f6chtest?";
"find-clear-button-accessibility" = "Suchen l\U00f6schen";
"diff-thanks-login-subtitle" = "'Danken' sind eine einfache M\U00f6glichkeit, die Arbeit eines Editors bei Wikipedia zu w\U00fcrdigen. Du must eingeloggt sein, um 'Danken' zu senden.";
"share-default-format" = "\U201e%1$@\U201c von \U201e%2$@\U201c: %3$@";
"home-title" = "Entdecken";
"explore-feed-preferences-turn-off-feed-disclosure" = "Das Ausschalten des Entdecken-Reiters wird den Entdecken-Reiter durch einen Einstellungen-Reiter ersetzen.";
"editing-welcome-set-knowledge-free-title" = "Wissen frei aufsetzen";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Entdecken-Feed ausschalten?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Das Ausblenden aller Entdecken-Feed-Karten schaltet den Entdecken-Reiter aus und ersetzt ihn durch einen Einstellungs-Reiter";
"reading-list-sync-enabled-panel-message" = "Die Synchronisierung von Leselisten ist f\U00fcr dieses Benutzerkonto aktiviert. Um die Synchronisierung zu beenden, aktualisiere deine Einstellungen.";
"explore-feed-preferences-additional-languages-footer-text" = "Zus\U00e4tzliche Sprachen k\U00f6nnen in der Einstellungsseite \U201eMeine Sprachen\U201c hinzugef\U00fcgt werden.";
"wikitext-upload-captcha-error" = "Captcha-\U00dcberpr\U00fcfungsfehler.";
"article-save-error-not-enough-space" = "Du hast nicht gen\U00fcgend Speicherplatz auf deinem Ger\U00e4t, um diesen Artikel zu speichern.";
"wikitext-upload-save-terms-and-licenses" = "Durch die Ver\U00f6ffentlichung der \U00c4nderungen stimmst du den %1$@Nutzungsbedingungen%2$@ und der unwiderruflichen Ver\U00f6ffentlichung deines Beitrags unter den Lizenzen %3$@CC BY-SA 3.0%4$@ und %5$@GFDL%6$@ zu. Du bist auch damit einverstanden, dass ein Hyperlink oder eine URL eine angemessene Namensnennung unter der Creative-Commons-Lizenz darstellt.";
"explore-featured-article-sub-heading-from-wikipedia" = "Von Wikipedia";
"insert-media-title" = "Medium einf\U00fcgen";
"navbar-title-mode-edit-wikitext-preview" = "Vorschau";
"aaald-characters-text-description" = "%1$d|0=Zeichen|Zeichen|Zeichen";
"page-history-graph-accessibility-label" = "Diagramm mit der Anzahl der Bearbeitung \U00fcber die Zeit";
"cancel" = "Abbrechen";
"field-alert-password-confirm-mismatch" = "Die Passw\U00f6rter stimmen nicht \U00fcberein";
"on-this-day-footer" = "Weitere historische Ereignisse an diesem Tag";
"field-captcha-placeholder" = "CAPTCHA-Text";
"about-send-feedback" = "App-R\U00fcckmeldung senden";
"field-alert-token-invalid" = "Ung\U00fcltiger Code";
"settings-help-and-feedback" = "Hilfe und R\U00fcckmeldung";
"editing-welcome-citations-title" = "Verl\U00e4ssliche Quellen zitieren";
"aaald-new-journal-reference-title" = "Zeitschrift";
"unable-to-load-talk-page-title" = "Diskussionsseite kann nicht geladen werden";
"welcome-notifications-tell-me-more-creation" = "Benachrichtigungen werden auf deinem Ger\U00e4t von der App erstellt und zur Verf\U00fcgung gestellt und nicht von unseren oder Drittparteiservern.";
"number-billions" = "%1$@ Mrd.";
"reading-themes-controls-accessibility-text-size-slider" = "Textgr\U00f6\U00dfenschieber";
"settings-support" = "Wikipedia unterst\U00fctzen";
"appearance-settings-reading-themes" = "Lese-Farbschemen";
"edit-link-remove-accessibility-label" = "Link-Syntax entfernen";
"on-this-day-no-internet-error" = "Keine Daten verf\U00fcgbar";
"account-creation-passwords-mismatched" = "Die Passwortfelder stimmen nicht \U00fcberein.";
"settings-storage-and-syncing-enable-sync-title" = "Gespeicherte Artikel und Listen synchronisieren";
"reading-list-keep-subtitle" = "Es sind mit deinem Wikipedia-Benutzerkonto synchronisierte Artikel vorhanden. M\U00f6chtest du sie nach der Abmeldung auf diesem Ger\U00e4t behalten?";
"places-location-enabled" = "Standort aktiviert";
"edit-menu-item-could-not-find-selection-alert-title" = "Der ausgew\U00e4hlte Text konnte nicht gefunden werden";
"main-menu-account-title-logged-in" = "Angemeldet als %1$@";
"edit-text-style-accessibility-label" = "Textstilmen\U00fc anzeigen";
"description-edit-pencil-title" = "Artikelbeschreibung bearbeiten";
"edit-summary-placeholder-text" = "Wie hast du den Artikel verbessert?";
"main-menu-rate-app" = "Die App bewerten";
"explore-feed-preferences-show-continue-reading-title" = "Karte \U201eMit dem Lesen fortfahren\U201c anzeigen";
"editing-welcome-be-bold-subtitle" = "Sei mutig, aber nicht r\U00fccksichtslos bei der Aktualisierung von Artikeln. Qu\U00e4le dich nicht beim Machen von Fehlern: Es wird jede vergangene Version einer Seite gespeichert, so dass Fehler einfach von unserer Gemeinschaft korrigiert werden k\U00f6nnen.";
"button-ok" = "Okay";
"description-edit-length-warning" = "%1$@ von %2$@";
"explore-nearby-sub-heading-your-location" = "Dein Standort";
"insert-media-image-position-setting-right" = "Rechts";
"button-save-for-later" = "F\U00fcr sp\U00e4ter speichern";
"action-previous-revision-accessibility" = "Vorherige Version";
"replace-infolabel-method-replace-all" = "Alle ersetzen";
"account-creation-missing-fields" = "Du musst einen Benutzernamen, ein Passwort und eine Passwortbest\U00e4tigung eingeben, um ein Benutzerkonto zu erstellen.";
"settings-clear-cache-are-you-sure-title" = "Gecachte Daten l\U00f6schen?";
"account-creation-captcha-title" = "CAPTCHA-Sicherheitspr\U00fcfung";
"edit-ordered-list-accessibility-label" = "Aus der aktuellen Zeile eine sortierte Liste machen";
"explore-feed-preferences-global-cards-subtitle" = "Nicht sprachspezifisch";
"edit-text-size-table-view-title" = "Textgr\U00f6\U00dfe";
"reading-list-limit-hit-for-unsorted-articles-title" = "Grenze f\U00fcr unsortierte Artikel";
"notifications-center-subheader-welcome" = "Willkommen!";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Aus";
"languages-settings-title" = "Sprachen";
"back-button-accessibility-label" = "Zur\U00fcck";
"in-the-news-notification-read-now-action-title" = "Jetzt lesen";
"notifications-center-subheader-edit-reverted" = "Deine Bearbeitung wurde r\U00fcckg\U00e4ngig gemacht";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Es gibt eine Begrenzung von 5000 unsortierten Artikeln. Bitte sortiere deine vorhandenen Artikel in Listen ein, um mit der Synchronisierung deiner unsortierten Artikel fortzufahren.";
"panel-compare-revisions-title" = "Versionen vergleichen";
"page-history-user-edits" = "Benutzerbearbeitungen";
"explore-feed-preferences-explore-tab" = "Entdecken-Reiter";
"explore-main-page-heading" = "Heute auf Wikipedia";
"reading-lists-large-sync-completed" = "%1$d Artikel und %2$d|%2$d Leseliste|%2$d Leselisten wurden von deinem Benutzerkonto synchronisiert";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Auf";
"reading-list-unable-to-remove-entry" = "Beim Entfernen eines Eintrags aus deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"reading-list-entry-limit-exceeded-message" = "Bitte reduziere die Anzahl der Artikel in dieser Liste auf %1$d, um mit der Synchronisierung aller Artikel in dieser Liste fortzufahren.";
"share-building" = "Erstelle Teile-einen-Fakt-Karte \U2026";
"explore-feed-language-settings" = "Spracheinstellungen f\U00fcr den Entdecken-Feed";
"reading-themes-controls-accessibility-dark-theme-button" = "Dunkles Farbschema";
"reading-lists-article-added-confirmation" = "Artikel zu \U201e%1$@\U201c hinzugef\U00fcgt";
"reading-lists-article-queued-to-be-downloaded" = "Artikel in die Download-Warteschlange eingereiht";
"appearance-settings-expand-tables-footer" = "Festlegen, dass alle Tabellen in allen Artikeln standardm\U00e4\U00dfig ge\U00f6ffnet werden sollen, inklusive Schnelle Fakten, Einzelnachweise, Anmerkungen und Weblinks.";
"relative-date-minutes-ago-abbreviated" = "Vor %1$d Minuten";
"notifications-center-filters-read-status-item-title-all" = "Alle";
"reading-lists-article-not-synced-list-limit-exceeded" = "Listengrenze \U00fcberschritten. Der Artikel konnte nicht synchronisiert werden.";
"notifications-center-mark-as-unread" = "Als ungelesen markieren";
"icon-shortcut-search-title" = "Wikipedia durchsuchen";
"places-accessibility-show-more" = "Weitere Artikel anzeigen";
"in-the-news-notification-share-action-title" = "Teilen \U2026";
"account-talk-preferences-title" = "Diskussionsseiten Einstellungen";
"insert-media-image-type-setting-basic" = "Basis";
"insert-media-uploaded-image-title" = "Hochgeladenes Bild";
"places-unknown-distance" = "unbekannte Entfernung";
"settings-language-bar" = "Sprachen in der Suche anzeigen";
"login-join-wikipedia" = "Wikipedia beitreten.";
"relative-date-months-ago" = "%1$d|0=Diesen Monat|1=Letzten Monat|Vor %1$d Monaten";
"two-factor-login-instructions" = "Bitte gib einen Zwei-Faktor-Verifikationscode ein";
"edit-underline-accessibility-label" = "Unterstreichen hinzuf\U00fcgen";
"no-internet-connection-article-reload" = "Eine neuere Version dieses Artikels k\U00f6nnte verf\U00fcgbar sein, sie kann jedoch ohne Internetverbindung nicht geladen werden.";
"article-languages-others" = "Andere Sprachen";
"description-edit-warning" = "Versuche, die Beschreibungen kurz zu halten, so dass Benutzer das Thema des Artikels im \U00dcberblick verstehen k\U00f6nnen.";
"share-email-format" = "\U201e%1$@\U201c\n\nvon \U201e%2$@\U201c\n\n%3$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia-Projekte";
"aaald-deleted-text-description-2" = "%1$@ gel\U00f6scht";
"add-articles-to-reading-list" = "%1$d|Ein|%1$d Artikel zu einer Leseliste hinzuf\U00fcgen";
"account-creation-have-account" = "Hast du bereits ein Benutzerkonto? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, zur\U00fcck zu Verlauf";
"places-search-saved-articles" = "Alle gespeicherten Artikel";
"explore-feed-preferences-hide-card-action-title" = "Diese Karte ausblenden";
"welcome-intro-free-encyclopedia-more-about" = "\U00dcber Wikipedia";
"explore-feed-preferences-show-top-read-title" = "Karte \U201eAm meisten gelesen\U201c anzeigen";
"abuse-filter-disallow-unconstructive" = "Ein automatischer Filter hat diese Bearbeitung als potenziell unkonstruktiv oder als Vandalismusversuch identifiziert. Bitte gehe zur\U00fcck und \U00e4ndere deine Bearbeitung ab.";
"on-this-day-detail-header-title" = "%1$d|Ein historisches Ereignis|%1$d historische Ereignisse";
"edit-link-remove-link-title" = "Link entfernen";
"explore-most-read-footer" = "Alle beliebtesten Artikel";
"description-help-more-info-title" = "Weitere Informationen";
"places-accessibility-recenter-map-on-user-location" = "An deinem Standort neu zentrieren";
"edit-strikethrough-accessibility-label" = "Durchstreichen hinzuf\U00fcgen";
"about-testers-details" = "QS getestet durch %1$@";
"find-replace-header-close-accessibility" = "Suchen und ersetzen schlie\U00dfen";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"reading-list-new-list-description-placeholder" = "optionale Kurzbeschreibung";
"two-factor-login-with-regular-code" = "Verifizierungscode verwenden";
"button-skip" = "\U00dcberspringen";
"table-of-contents-heading" = "Inhalte";
"settings-storage-and-syncing-server-sync-title" = "Synchronisierte Leselisten aktualisieren";
"action-save" = "Speichern";
"diff-thanks-login-title" = "Anmelden, um 'Danken' zu senden";
"settings-primary-language" = "Prim\U00e4r";
"talk-page-reply-title" = "Antworten";
"diff-thanks-anonymous-no-thanks" = "Anonymen Benutzern kann nicht gedankt werden";
"reading-lists-sync-error-no-internet-connection" = "Die Synchronisierung wird fortgesetzt, wenn wieder eine Internetverbindung verf\U00fcgbar ist.";
"edit-summary-learn-more-text" = "Mehr erfahren";
"abuse-filter-warning-subheading" = "Deine Bearbeitung k\U00f6nnte enthalten:";
"aaald-article-description-updated-description" = "Die Artikelbeschreibung wurde aktualisiert";
"number-thousands" = "%1$@ T";
"edit-direction-left-accessibility-label" = "Cursor nach links bewegen";
"main-menu-terms-of-use" = "Nutzungsbedingungen";
"settings-clear-cache-cancel" = "Abbrechen";
"description-help-tips-example-title-one" = "Gem\U00e4lde von Leonardo da Vinci";
"home-reading-list-prompt" = "Deine gespeicherten Artikel k\U00f6nnen jetzt in Leselisten organisiert und zwischen deinen Ger\U00e4ten synchronisiert werden. Melde dich an, um die Speicherung deiner Leselisten in deinen Benutzereinstellungen zu erlauben.";
"replace-method-button-accessibility" = "Ersetzungsmethode. Auf %1$@ festgelegt. Zum \U00c4ndern ausw\U00e4hlen.";
"description-published-footer" = "Du kannst Artikel auch innerhalb dieser App bearbeiten. Versuche, Tippfehler und kleine S\U00e4tze zu korrigieren, indem du das n\U00e4chste Mal auf das Stiftsymbol klickst.";
"sort-by-title-action" = "Titel";
"compass-direction" = "nach %1$@ Uhr";
"appearance-settings-expand-tables" = "Tabellen ausklappen";
"insert-media-image-type-settings-title" = "Bildtyp";
"article-languages-yours" = "Deine Sprachen";
"reading-list-new-list-name-placeholder" = "Titel der Leseliste";
"notifications-center-footer-change-password" = "Passwort \U00e4ndern";
"reading-list-keep-title" = "Gespeicherte Artikel auf dem Ger\U00e4t behalten?";
"explore-random-article-heading" = "Zuf\U00e4lliger Artikel";
"edit-subscript-accessibility-label" = "Tiefstellen-Formatierung hinzuf\U00fcgen";
"explore-feed-preferences-customize-explore-feed-action-title" = "Entdecken-Feed anpassen";
"settings-storage-and-syncing-title" = "Artikelspeicher und Synchronisierung";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d Zeile|%1$d Zeilen";
"action-unsaved-accessibility-notification" = "Artikel gel\U00f6scht";
"reading-lists-default-list-title" = "Gespeichert";
"about-testers" = "Tester";
"appearance-settings-text-sizing-example-text" = "Bewege den Schieber, um die Gr\U00f6\U00dfe des Artikeltextes zu \U00e4ndern. Verwende die Gr\U00f6\U00dfe deines Systemtextes, um die Gr\U00f6\U00dfe anderer Textbereiche in der App zu \U00e4ndern.";
"new-password-title" = "Passwort festlegen";
"explore-because-you-read-footer" = "Weitere \U00e4hnliche Artikel";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Syntaxhervorhebung";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Durch die Auswahl zur Anzeige der Entdecken-Feed-Karten schaltest du den Entdecken-Reiter an";
"notifications-center-inbox-title" = "Projekte";
"action-redo" = "Wiederholen";
"main-menu-zero-faq" = "FAQ zu Wikipedia Zero";
"diff-single-intro-title" = "Einleitung";
"edit-published-subtitle" = "Du hast soeben Wikipedia f\U00fcr jeden besser gemacht";
"move-articles-to-reading-list" = "%1$d|Einen|%1$d Artikel in eine Leseliste verschieben";
"explore-feed-preferences-related-pages-description" = "Vorschl\U00e4ge basierend auf dem Leseverlauf";
"replace-textfield-placeholder" = "Ersetzen durch \U2026";
"about-places-maps-license" = "Orte-Karten-Lizenz";
"edit-template-remove-accessibility-label" = "Vorlagensyntax entfernen";
"explore-most-read-sub-heading-on-wikipedia" = "Auf Wikipedia";
"action-replace-all" = "Alle ersetzen";
"aaald-view-full-history-button" = "Vollst\U00e4ndige Versionsgeschichte anzeigen";
"edit-increase-indent-depth-accessibility-label" = "Einr\U00fcckungstiefe vergr\U00f6\U00dfern";
"reading-list-exists-with-same-name" = "Der Name der Leseliste wird bereits verwendet";
"feed-news-notification-text" = "Aktiviere Benachrichtigungen, um von Wikipedia benachrichtigt zu werden, wenn Artikel in den Nachrichten erscheinen.";
"welcome-exploration-explore-feed-description" = "Empfohlener Lesestoff und t\U00e4glich wechselnde Artikel aus unserer Gemeinschaft";
"account-talk-page-title" = "Deine Benutzerdiskussionsseite";
"welcome-intro-free-encyclopedia-description" = "Wikipedia wurde kollaborativ von Freiwilligen verfasst und besteht aus mehr als 40 Millionen Artikeln in \U00fcber 300 Sprachen.";
"reading-list-add-saved-title" = "Gespeicherte Artikel gefunden";
"main-menu-account-logout-cancel" = "Abbrechen";
"welcome-languages-add-button" = "Eine weitere Sprache hinzuf\U00fcgen";
"welcome-notifications-tell-me-more-storage" = "Benachrichtigungseinstellungen werden auf dem Ger\U00e4t gespeichert und basieren nicht auf pers\U00f6nliche Informationen oder Aktivit\U00e4ten.";
"preference-title-eventlogging-opt-in" = "Nutzungsberichte senden";
"description-help-tips-description" = "Beschreibungen sollten idealerweise in eine Zeile passen und zwischen zwei und zw\U00f6lf W\U00f6rtern lang sein. Der erste Buchstabe ist nicht gro\U00df geschrieben, es sei denn, das erste Wort ist ein Eigenname.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Beim automatischen Signieren von Diskussionen wird die in den Signatur-Einstellungen definierte Signatur verwendet.";
"explore-most-read-sub-heading-on-language-wikipedia" = "Auf der Wikipedia auf %1$@";
"settings-appearance" = "Leseeinstellungen";
"share-open-in-maps" = "In Karten \U00f6ffnen";
"description-welcome-start-editing-button" = "Jetzt bearbeiten";
"more-languages-tooltip-title" = "Sprachen hinzuf\U00fcgen";
"page-history-revision-comment-accessibility-label" = "Kommentar %1$@";
"replace-infolabel-method-replace" = "Ersetzen";
"search-clear-title" = "L\U00f6schen";
"login-forgot-password" = "Passwort vergessen?";
"edit-bold-remove-accessibility-label" = "Fett-Formatierung entfernen";
"places-filter-top-articles" = "Meistgelesen";
"field-email-title" = "E-Mail-Adresse";
"edit-signature-accessibility-label" = "Signatur-Syntax hinzuf\U00fcgen";
"login-no-account" = "Hast du kein Benutzerkonto? %1$@";
"edit-ordered-list-remove-accessibility-label" = "Sortierte Liste aus der aktuellen Zeile entfernen";
"aaald-new-book-reference-title" = "Buch";
"in-the-news-title" = "In den Nachrichten";
"find-textfield-accessibility" = "Suchen";
"home-themes-prompt" = "Passe deine Leseeinstellungen einschlie\U00dflich Textgr\U00f6\U00dfe und Farbschema von der Artikel-Werkzeugleiste oder in deinen Benutzereinstellungen an f\U00fcr eine komfortablere Leseerfahrung.";
"reading-list-api-error-entry-limit" = "Dieser Eintrag ist nicht synchronisiert, da du die Grenze f\U00fcr die Anzahl an Eintr\U00e4gen in dieser Liste erreicht hast.";
"action-read" = "Lesen";
"welcome-languages-add-or-edit-button" = "Bevorzugte Sprachen hinzuf\U00fcgen oder bearbeiten";
"notifications-center-mark-all-as-read" = "Alle als gelesen markieren";
"settings-storage-and-syncing-enable-sync-footer-text" = "Der Wikimedia erlauben, deine gespeicherten Artikel und Leselisten in deinen Benutzereinstellungen zu speichern, wenn du dich anmeldest und synchronisierst.";
"talk-page-discussion-read-accessibility-label" = "Gelesen";
"reading-list-add-saved-button-title" = "Ja, f\U00fcge sie zu meinen Leselisten hinzu";
"editing-welcome-citations-subtitle" = "Alle Inhalte m\U00fcssen \U00fcberpr\U00fcfbar sein. Beim Hinzuf\U00fcgen neuer Informationen in einen Artikel sollten Autoren einen einzeiligen Beleg auf eine verl\U00e4ssliche Quelle angeben, die den Beitrag direkt unterst\U00fctzt.";
"talk-page-error-unable-to-post-topic" = "Keine Internetverbindung. Diskussion konnte nicht gesendet werden.";
"main-menu-nearby" = "In der N\U00e4he";
"edit-comment-remove-accessibility-label" = "Kommentar-Syntax entfernen";
"theme-black-display-name" = "Schwarz";
"forgot-password-email-sent" = "Es wurde eine E-Mail mit Anweisungen zur Zur\U00fccksetzung des Passworts an dich versandt.";
"home-nearby-location-footer" = "Mehr in der N\U00e4he von %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Das Ausschalten der Karte \U201eAn diesem Tag\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"description-published-subtitle" = "Du hast soeben Wikipedia f\U00fcr jeden besser gemacht";
"announcements-dismiss" = "Ausblenden";
"share-article-name-on-wikipedia" = "\U201e%1$@\U201c auf @Wikipedia:";
"edit-link-link-target-title" = "Linkziel";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Auf %1$d";
"places-search-suggested-searches-header" = "Suchvorschl\U00e4ge";
"login-title" = "Bei deinem Benutzerkonto anmelden";
"empty-no-saved-pages-in-reading-list-message" = "Speichere Seiten in diese Liste, um sie hier zu sehen.";
"more-languages-tooltip-description" = "Wikipedia in \U00fcber 300 Sprachen durchsuchen";
"reading-list-login-button-title" = "Zur Synchronisierung deiner gespeicherten Artikel anmelden";
"history-clear-cancel" = "Abbrechen";
"page-history-revision-minor-edit-accessibility-label" = "Kleine \U00c4nderung";
"action-saved" = "Gespeichert";
"about-wikipedia" = "Wikipedia";
"relative-date-seconds-abbreviated" = "%1$ds";
"theme-sepia-display-name" = "Sepia";
"action-move-to-reading-list" = "In Leseliste verschieben";
"explore-feed-preferences-global-cards-title" = "Globale Karten";
"explore-most-read-generic-heading" = "Am meisten gelesen";
"reading-list-entry-limit-exceeded-title" = "Du hast die Grenze von %1$d|einem Artikel|%1$d Artikeln pro Benutzerkonto \U00fcberschritten.";
"description-edit-learn-more" = "Mehr erfahren";
"edit-summary-choice-fixed-typos" = "Tippfehler korrigiert";
"forgot-password-button-title" = "Zur\U00fccksetzen";
"reading-list-create-new-list-button-title" = "Leseliste erstellen";
"reading-list-generic-error" = "Beim Aktualisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.";
"description-help-tips-example-description-two" = "Artikelbeschreibung f\U00fcr einen Artikel \U00fcber den Mount Everest";
"home-button-saved-accessibility-label" = "Wikipedia, zur\U00fcck zu Gespeichert";
"app-store-keywords" = "Wikipedia, Referenz, Wiki, Enzyklop\U00e4die, Information, Info, Wissen, Forschung, Entdecken, Lernen";
"article-reference-view-title" = "Einzelnachweis %1$@";
"main-menu-title" = "Weitere";
"relative-date-years-ago" = "%1$d|0=Dieses Jahr|1=Letztes Jahr|Vor %1$d Jahren";
"table-of-contents-hide-button-label" = "Inhaltsverzeichnis ausblenden";
"reading-list-list-limit-reached" = "Du hast die Grenze von %1$d Leselisten pro Benutzerkonto erreicht";
"reading-list-sync-disabled-panel-title" = "Synchronisierung deaktiviert";
"insert-media-alternative-text-placeholder" = "Beschreibe dieses Bild";
"edit-italic-accessibility-label" = "Kursiv-Formatierung hinzuf\U00fcgen";
"saved-pages-image-download-error" = "Die Bilder f\U00fcr diese gespeicherte Seite konnten nicht heruntergeladen werden.";
"abuse-filter-warning-caps" = "Text in Kapitalschrift";
"button-publish" = "Ver\U00f6ffentlichen";
"share-get-directions-in-maps" = "Richtungen abrufen";
"readers-accessibility-label" = "%1$@ Leser";
"editing-welcome-impartial-tone-subtitle" = "Wir streben an, dass Artikel in einem neutralen Ton geschrieben sind. Beabsichtige bei der Bearbeitung eine gerechte Darstellung der Welt, wie verl\U00e4ssliche Quellen sie beschreiben.";
"about-repositories" = "Repositorien";
"notifications-center-filters-title" = "Filter";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Entdecken anschalten";
"edit-direction-up-accessibility-label" = "Cursor nach oben bewegen";
"wikitext-preview-link-external-preview-title" = "Externer Link";
"panel-compare-revisions-text" = "Der Versionsvergleich hilft dabei zu sehen, wie sich ein Artikel \U00fcber die Zeit ver\U00e4ndert hat. Der Vergleich zweier Versionen zeigt die Unterschiede zwischen den Versionen und hebt hervor was sich ge\U00e4ndert hat.";
"diff-compare-header-from-info-heading" = "Von:";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Die L\U00f6schung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto und \U2013 falls die Synchronisierung aktiviert ist \U2013 von diesem Ger\U00e4t. Du kannst diese Aktion nicht r\U00fcckg\U00e4ngig machen.";
"reading-lists-split-notification" = "Es gibt eine Begrenzung von %1$d Artikeln pro Leseliste. Vorhandene Listen mit mehr als dieser Anzahl wurden auf mehrere Listen aufgeteilt.";
"reading-list-api-error-list-limit" = "Diese Liste ist nicht synchronisiert, da du die Grenze f\U00fcr die Anzahl an synchronisierten Listen erreicht hast.";
"page-location" = "Auf einer Karte ansehen";
"error-unknown" = "Es ist ein unbekannter Fehler aufgetreten";
"action-add-to-reading-list" = "Zu Leseliste hinzuf\U00fcgen";
"places-filter-articles-action-sheet-title" = "Artikel filtern";
"settings-search-open-app-on-search" = "App mit dem Suchreiter \U00f6ffnen";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Nein, Artikel vom Ger\U00e4t und meinem Wikipedia-Benutzerkonto entfernen";
"insert-media-image-size-settings-px-unit-name" = "Px";
"insert-media-caption-caption-placeholder" = "Wie erz\U00e4hlt dieses Bild von dem Artikel?";
"empty-no-saved-pages-message" = "Seiten zum sp\U00e4teren Betrachten speichern, auch offline";
"insert-media-image-size-setting-default" = "Standard";
"about-places-maps-license-details" = "Orte, die Karten verwenden, die von Apple Maps bereitgestellt wurden. %1$@.";
"page-history-revision-history-title" = "Versionsgeschichte";
"empty-no-article-message" = "Leider konnte der Artikel nicht geladen werden";
"on-this-day-title" = "Heute";
"places-search-recently-searched-header" = "Zuletzt gesucht";
"places-accessibility-show-as-map" = "Als Karte anzeigen";
"explore-potd-sub-heading" = "Von Wikimedia Commons";
"home-title-accessibility-label" = "Wikipedia, zum Anfang von Entdecken scrollen";
"explore-feed-preferences-places-description" = "Wikipedia-Artikel in deiner N\U00e4he";
"talk-page-link-user-action-sheet-app" = "\U00d6ffne Benutzerdiskussionsseite in App";
"add-citation-title" = "Zitat hinzuf\U00fcgen";
"in-the-news-sub-title-from-wikipedia" = "Von Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "h\U00f6chster Berg der Erde";
"edit-subscript-remove-accessibility-label" = "Tiefstellen-Formatierung entfernen";
"places-enable-location-description" = "Der Zugriff auf deinen Standort ist nur verf\U00fcgbar, wenn die App oder eine ihrer Funktionen auf deinem Bildschirm sichtbar ist.";
"explore-feed-preferences-customize-explore-feed" = "Den Entdecken-Feed anpassen";
"explore-feed-preferences-show-related-pages-title" = "Karte \U201eWeil du liest\U201c anzeigen";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ von der Wikipedia auf %2$@";
"relative-date-days-ago" = "%1$d|0=Heute|1=Gestern|Vor %1$d Tagen";
"edit-published" = "Bearbeitung ver\U00f6ffentlicht";
"status-saving-for-later" = "F\U00fcr sp\U00e4ter speichern \U2026";
"welcome-languages-description" = "Wir haben die folgenden Sprachen auf deinem Ger\U00e4t gefunden:";
"reverted-edit-thanks-for-editing-title" = "Vielen Dank f\U00fcr deine Bearbeitungen auf Wikipedia!";
"talk-page-link-user-action-sheet-safari" = "\U00d6ffne Benutzerseite in Safari";
"aaald-vandalism-revert-description" = "Mutma\U00dflicher Vandalismus zur\U00fcckgesetzt";
"talk-page-new-topic-success-text" = "Deine Diskussion wurde erfolgreich ver\U00f6ffentlicht";
"field-backup-token-title" = "Backup-Code";
"talk-page-discussion-unread-accessibility-label" = "Ungelesen";
"wikitext-preview-link-not-found-preview-title" = "Kein interner Link gefunden";
"reading-list-api-error-generic" = "Beim Synchronisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.";
"reading-themes-controls-accessibility-light-theme-button" = "Licht-Farbschema";
"account-group-title" = "Dein Benutzerkonto";
"settings-languages-feed-customization" = "Du kannst bestimmen, welche Sprachen auf deinem Entdecken-Feed angezeigt werden, indem du die Einstellungen f\U00fcr deinen Entdecken-Feed anpasst.";
"wikitext-upload-captcha-needed" = "Captcha-\U00dcberpr\U00fcfung erforderlich.";
"account-creation-captcha-request-account" = "Benutzerkonto beantragen.";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Von der Wikipedia auf %1$@";
"search-recent-clear-delete-all" = "Alle l\U00f6schen";
"button-saved-for-later" = "F\U00fcr sp\U00e4ter gespeichert";
"wikitext-downloading" = "Lade Inhalt \U2026";
"places-search-top-articles-that-match-scope" = "In der N\U00e4he";
"search-result-redirected-from" = "Weitergeleitet von: %1$@";
"about-libraries-license" = "Lizenz";
"wikitext-preview-link-preview-title" = "Linkvorschau";
"edit-decrease-indent-depth-accessibility-label" = "Einr\U00fcckungstiefe verringern";
"home-nearby-footer" = "Mehr Orte nahe deines Standortes";
"editing-welcome-be-bold-title" = "Deine Stimme ist wichtig";
"reading-list-login-title" = "Deine gespeicherten Artikel synchronisieren?";
"empty-diff-single-title" = "Keine sichtbaren \U00c4nderungen gemacht";
"places-search-default-text" = "Orte suchen";
"aaald-article-insert-header" = "Wichtige Aktualisierungen";
"history-title" = "Verlauf";
"description-help-tips-for-example" = "Zum Beispiel:";
"description-help-tips-example-description-one" = "Artikelbeschreibung f\U00fcr einen Artikel \U00fcber die Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Artikel \U00fcber aktuelle Ereignisse";
"main-menu-heading-legal" = "Datenschutz und Bedingungen";
"welcome-exploration-places-title" = "Orte-Reiter";
"welcome-exploration-on-this-day-title" = "Heute";
"empty-no-history-title" = "Keine Versionsgeschichte anzuzeigen";
"empty-no-saved-pages-title" = "Noch keine gespeicherten Seiten";
"notifications-center-filters-read-status-item-title-read" = "Gelesen";
"reading-lists-sort-saved-articles" = "Gespeicherte Artikel sortieren";
"number-millions" = "%1$@ Mio.";
"talk-page-new-subject-textfield-accessibility-label" = "Betreff";
"talk-page-title-user-talk" = "Benutzerdiskussionsseite";
"places-accessibility-clear-saved-searches" = "Gespeicherte Suchanfragen l\U00f6schen";
"history-clear-delete-all" = "Ja, alle l\U00f6schen";
"home-news-footer" = "Mehr aktuelle Ereignisse";
"top-read-header-generic" = "Wikipedia";
"back-button-popover-title" = "Zum Zur\U00fcckgehen tippen";
"places-accessibility-group" = "%1$@ Artikel";
"nearby-distance-label-meters" = "%1$@ Meter";
"article-languages-label" = "Sprache ausw\U00e4hlen";
"rank-accessibility-label" = "Platz %1$@";
"aaald-new-website-reference-title" = "Webseite";
"places-search-your-current-location" = "Dein aktueller Standort";
"page-protected-other" = "Diese Seite wurde auf die folgenden Ebenen gesch\U00fctzt: %1$@";
"insert-media-image-position-setting-center" = "Zentriert";
"diff-revision-error-title" = "Die Version konnten nicht geladen werden.";
"no-internet-connection" = "Keine Internetverbindung";
"welcome-notifications-tell-me-more-title" = "Mehr \U00fcber Benachrichtigungen";
"abuse-filter-warning-irrelevant" = "Irrelevante Weblinks oder Bilder";
"abuse-filter-disallow-heading" = "Du kannst diese Bearbeitung nicht ver\U00f6ffentlichen.";
"reading-lists-count" = "%1$d|Eine Leseliste|%1$d Leselisten";
"potd-widget-title" = "Bild des Tages";
"reading-list-entry-limit-reached" = "%1$d|Der Artikel konnte|Die Artikel konnten nicht zu dieser Liste hinzugef\U00fcgt werden. Du hast die Grenze von %2$d Artikeln pro Leseliste f\U00fcr %3$@ erreicht.";
"welcome-exploration-explore-feed-title" = "Entdecken-Feed";
"edit-bold-accessibility-label" = "Fett-Formatierung hinzuf\U00fcgen";
"main-menu-account-login" = "Anmelden";
"empty-no-feed-message" = "Du kannst deine empfohlenen Artikel ansehen, wenn du Internet hast.";
"description-edit-title" = "Beschreibung bearbeiten";
"notifications-center-change-password" = "Passwort \U00e4ndern";
"talk-pages-reply-button-title" = "Auf diese Diskussion antworten";
"reading-list-name-user-created-annotation" = "_[user created]";
"table-of-contents-button-label" = "Inhaltsverzeichnis";
"explore-feed-preferences-show-featured-article-title" = "Karte \U201eVorgestellter Artikel\U201c anzeigen";
"top-read-see-more" = "Weitere meistgelesene Artikel ansehen";
"wikitext-upload-result-unknown" = "Das Ergebnis deines Wikitext-Uploads konnte nicht ermittelt werden.";
"wikitext-upload-save-anonymously-warning" = "Bearbeitungen werden der IP-Adresse deines Ger\U00e4tes zugeordnet. Wenn du \U201e%1$@\U201c w\U00e4hlst, verf\U00fcgst du \U00fcber mehr Datenschutz.";
"about-product-of" = "Gemacht von der %1$@ mit der Hilfe von Freiwilligen wie dir";
"places-filter-saved-articles" = "Gespeicherte Artikel";
"account-talk-preferences-auto-sign-discussions" = "Beitr\U00e4ge automatisch signieren";
"field-new-password-title" = "Neues Passwort";
"welcome-exploration-places-description" = "Entdecke Wahrzeichen in deiner N\U00e4he oder suche nach Orten auf der ganzen Welt";
"action-move-to" = "Verschieben nach \U2026";
"action-saved-accessibility-notification" = "Artikel f\U00fcr sp\U00e4ter gespeichert";
"welcome-send-data-sub-title" = "Hilf bei der Verbesserung der App, indem du der Wikimedia Foundation wissen l\U00e4sst, wie du sie nutzt. Die gesammelten Daten sind anonym.";
"reading-lists-article-api-failure" = "Der Artikel konnte nicht synchronisiert werden";
"saved-pages-progress-syncing" = "Herunterladen der Artikel l\U00e4uft \U2026";
"logged-out-title" = "Du hast dich abgemeldet";
"article-about-title" = "\U00dcber diesen Artikel";
"settings-notifications" = "Benachrichtigungen";
"home-button-explore-accessibility-label" = "Wikipedia, zur\U00fcck zu Entdecken";
"insert-media-image-size-settings-title" = "Bildgr\U00f6\U00dfe";
"aaald-new-journal-reference-volume" = "Band %1$@:";
"relative-date-seconds-ago-abbreviated" = "Vor %1$d Sekunden";
"talk-page-error-unable-to-post-reply" = "Keine Internetverbindung. Antwort konnte nicht gesendet werden.";
"languages-title" = "Sprache \U00e4ndern";
"settings-my-languages" = "Meine Sprachen";
"relative-date-minutes-abbreviated" = "%1$dm";
"logged-out-subtitle" = "Bei der Authentifizierung deines Benutzerkontos gab es ein Problem. Um deine Leselisten zu synchronisieren und um unter deinem Benutzernamen zu bearbeiten, melde dich erneut an.";
"explore-feed-preferences-show-randomizer-footer-text" = "Das Ausschalten der Karte \U201eZufallsgenerator\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"field-alert-captcha-invalid" = "Ung\U00fcltiges CAPTCHA";
"menu-cancel-accessibility-label" = "Abbrechen";
"find-next-button-accessibility" = "N\U00e4chstes Suchergebnis";
"explore-nearby-placeholder-heading" = "Orte";
"abuse-filter-warning-repeat" = "Zeichen wiederholt";
"editing-welcome-impartial-tone-title" = "In einem neutralen Ton schreiben";
"insert-media-alternative-text-title" = "Alternativer Text";
"diff-context-lines-expanded-button-title" = "Ausblenden";
"main-menu-account-logout-are-you-sure" = "Bist du sicher, dass du dich abmelden m\U00f6chtest?";
"settings-primary-language-details" = "Die erste Sprache in dieser Liste wird als prim\U00e4re Sprache f\U00fcr die App verwendet.";
"about-libraries-complete-list" = "Vollst\U00e4ndige Liste";
"diff-unedited-lines-format" = "%1$d unbearbeitete %1$d|Zeile|Zeilen";
"main-menu-account-logout" = "Abmelden";
"places-search-this-area" = "Ergebnisse in diesem Bereich";
"empty-no-other-article-languages-title" = "Keine anderen Sprachen verf\U00fcgbar";
"field-token-title" = "Verifizierungscode";
"description-edit-placeholder-title" = "Kurze Beschreibungen sind am Besten";
"replace-buttons-replace-all-accessibility" = "Alle Instanzen ersetzen";
"explore-feed-preferences-feed-cards-hidden-title" = "Alle Karten des Typs %1$@ ausgeblendet";
"settings-account" = "Benutzerkonto";
"notifications-center-swipe-more" = "Mehr";
"field-password-title" = "Passwort";
"reading-themes-controls-accessibility-black-theme-button" = "Schwarzes Farbschema";
"description-edit-for-article" = "Artikelbeschreibung f\U00fcr %1$@";
"search-reading-list-placeholder-text" = "Leseliste suchen";
"editing-welcome-set-knowledge-free-subtitle" = "Um jedem den Zugang auf das Wissen der Welt zu geben, brauchen wir deine Teilnahme an seiner Erstellung durch Lesen, Bearbeiten und Beitragen an den Themen, die dir am Wichtigsten sind.";
"continue-reading-empty-title" = "Keine k\U00fcrzlich gelesenen Artikel";
"notifications-center-go-to-talk-page" = "Zur Diskussionsseite gehen";
"action-language-accessibility" = "Sprache \U00e4ndern";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-Farbschema";
"history-clear-confirmation-heading" = "Bist du sicher, dass du alle deine letzten Objekte l\U00f6schen m\U00f6chtest?";
"main-menu-privacy-policy" = "Datenschutzrichtlinie";
"reading-list-do-not-keep-button-title" = "Nein, Artikel vom Ger\U00e4t l\U00f6schen";
"action-retry" = "Erneut versuchen";
"explore-continue-reading-heading" = "Mit dem Lesen fortfahren";
"reading-list-login-subtitle" = "Melde dich an oder erstelle ein Benutzerkonto, um die Synchronisierung deiner gespeicherten Artikel und Leselisten zwischen deinen Ger\U00e4ten zu erlauben.";
"field-new-password-confirm-placeholder" = "Neues Passwort erneut eingeben";
"places-empty-search-title" = "Nach Wikipedia-Artikeln mit geografischen Standorten suchen";
"top-read-header-with-language" = "%1$@ Wikipedia";
"reading-lists-delete-reading-list-alert-title" = "%1$d|Liste|Listen l\U00f6schen?";
"description-welcome-promise-title" = "Mit dem Anfangen verspreche ich, diese Funktion nicht zu missbrauchen.";
"action-remove" = "Entfernen";
"settings-storage-and-syncing-server-sync-footer-text" = "Fordert eine Aktualisierung deiner synchronisierten Artikel und Leselisten an.";
"find-replace-header" = "Suchen und ersetzen";
"explore-feed-preferences-show-top-read-footer-text" = "Das Ausschalten der Karte \U201eAm meisten gelesen\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"field-new-password-confirm-title" = "Neues Passwort best\U00e4tigen";
"insert-media-caption-description" = "Beschriftung, die allen Lesern neben dem Element angezeigt wird.";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Von Wikipedia";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Alle gespeicherten Artikel l\U00f6schen?";
"explore-feed-preferences-show-picture-of-the-day-title" = "Karte \U201eBild des Tages\U201c anzeigen";
"empty-talk-page-title" = "Diesem Benutzer wurden noch keine Nachrichten geschickt";
"edit-style-table-view-title" = "Stil";
"page-protected-sysop" = "Diese Seite wurde vollgesperrt.";
"field-new-password-placeholder" = "Neues Passwort eingeben";
"about-repositories-app-source-license-mit" = "MIT-Lizenz";
"notifications-center-subheader-translate-milestone" = "\U00dcbersetzungsmeilenstein";
"explore-feed-preferences-top-read-description" = "T\U00e4gliche am meisten gelesene Artikel";
"welcome-intro-free-encyclopedia-more" = "Mehr \U00fcber Wikipedia erfahren";
"reading-list-sync-enable-button-title" = "Synchronisierung aktivieren";
"action-thank-user-accessibility" = "Benutzer danken";
"edit-comment-accessibility-label" = "Kommentar-Syntax hinzuf\U00fcgen";
"edit-link-accessibility-label" = "Link-Syntax hinzuf\U00fcgen";
"reading-lists-article-save-to-disk-failed" = "Ger\U00e4tegrenze erreicht. Der Artikel konnte nicht synchronisiert werden.";
"talk-page-new-topic-title" = "Neue Diskussion";
"wikitext-upload-save-anonymously-or-login" = "Bearbeitungen werden der IP-Adresse deines Ger\U00e4tes zugeordnet. Wenn du dich %1$@anmeldest%2$@, wirst du \U00fcber mehr Datenschutz verf\U00fcgen.";
"wikitext-preview-changes-none" = "Es wurden keine \U00c4nderungen zur Anzeige einer Vorschau durchgef\U00fchrt.";
"home-more-like-footer" = "Mehr wie %1$@";
"action-cancel" = "Abbrechen";
"page-history-revision-size-diff-subtraction" = "%1$d|%1$d Byte|%1$d Bytes entfernt";
"talk-page-new-banner-title" = "Bitte sei freundlich";
"wikitext-preview-link-preview-description" = "Dieser Link f\U00fchrt zu \U201e%1$@\U201c";
"insert-media-image-type-setting-frameless" = "Rahmenlos";
"reading-list-unable-to-delete" = "Beim L\U00f6schen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "L\U00f6schen";
"settings-clear-cache-ok" = "Cache l\U00f6schen";
"insert-media-image-preview-select-image-action-title" = "Bild ausw\U00e4hlen";
"explore-potd-heading" = "Bild des Tages";
"notifications-center-empty-no-messages" = "Du hast keine neuen Nachrichten";
"edit-reference-accessibility-label" = "Einzelnachweis-Syntax hinzuf\U00fcgen";
"no-internet-connection-article-reload-button" = "Zur\U00fcck zur zuletzt gespeicherten Version";
"explore-feed-preferences-hide-feed-cards-action-title" = "Alle \U201e%1$@\U201c-Karten ausblenden";
"potd-description-prefix" = "Bild des Tages f\U00fcr %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Schaffe etwas Speicherplatz auf deinem Ger\U00e4t und versuche es erneut.";
"logged-out-continue-without-logging-in-button-title" = "Mit der Anmeldung fortfahren";
"edit-summary-choice-fixed-grammar" = "Grammatik korrigiert";
"page-similar-titles" = "\U00c4hnliche Seiten";
"preference-summary-eventlogging-opt-in" = "Der Wikimedia Foundation erlauben, Informationen \U00fcber deine Verwendung der App zu sammeln, um die App zu verbessern.";
"explore-nearby-heading" = "Orte in der N\U00e4he von";
"places-accessibility-show-as-list" = "Als Liste anzeigen";
"button-saved-remove" = "Von gespeichert entfernen";
"wikitext-upload-save" = "Ver\U00f6ffentliche \U2026";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Entdecken ausschalten";
"description-help-tips-title" = "Tipps zum Erstellen von Beschreibungen";
"notifications-center-subheader-email-from-other-user" = "Neue E-Mail";
"action-sort" = "Sortieren";
"explore-feed-preferences-turn-on-explore-tab-message" = "Dies ersetzt den Einstellungen-Reiter durch den Entdecken-Reiter. Du kannst auf die Einstellungen vom Entdecken-Reiter zugreifen, indem du oben auf das Zahnradsymbol tippst.";
"talk-page-new-subject-placeholder-text" = "Betreff";
"saved-reading-lists-title" = "Leselisten";
"reading-lists-delete-reading-list-alert-message" = "Diese Aktion kann nicht r\U00fcckg\U00e4ngig gemacht werden. Alle Artikel, die nur in %1$d|dieser Liste|diesen Listen gespeichert sind, werden gel\U00f6scht.";
"explore-feed-preferences-global-card-footer-text" = "Diese Karte ist nicht sprachspezifisch. Das Ausschalten dieser Karte entfernt sie aus deinem Entdecken-Feed.";
"edit-unordered-list-remove-accessibility-label" = "Unsortierte Liste aus der aktuellen Zeile entfernen";
"places-filter-no-saved-places" = "Du hast keine gespeicherten Orte";
"action-undo" = "R\U00fcckg\U00e4ngig";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Auf allen";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Das L\U00f6schen %1$d|dieses Artikels entfernt ihn|dieser Artikel entfernt sie aus allen verbundenen Leselisten";
"error-generic-recovery-suggestion" = "Bitte sp\U00e4ter erneut versuchen";
"explore-feed-preferences-show-on-this-day-title" = "Karte \U201eAn diesem Tag\U201c anzeigen";
"explore-hide-card-prompt" = "Diese Karte ausblenden";
"description-welcome-concise-sub-title" = "Idealerweise eine Zeile, zwischen zwei und zw\U00f6lf W\U00f6rtern";
"reading-themes-controls-syntax-highlighting" = "Syntaxhervorhebung";
"explore-feed-preferences-show-featured-article-footer-text" = "Das Ausschalten der Karte \U201eVorgestellter Artikel\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia ist ein globales Projekt zur Erstellung freier Enzyklop\U00e4dien in allen Sprachen der Welt. Praktisch jeder mit Internetanbindung kann mit neutralen und belegten Informationen beitragen.";
"edit-watch-list-learn-more-text" = "Mehr \U00fcber Beobachtungslisten erfahren";
"article-read-more-title" = "Mehr lesen";
"page-history-compare-accessibility-hint" = "Tippe, um zwei Versionen auszuw\U00e4hlen, um sie zu vergleichen";
"reading-lists-article-not-synced-article-limit-exceeded" = "Artikelgrenze \U00fcberschritten. Der Artikel konnte nicht synchronisiert werden.";
"explore-random-article-sub-heading-from-wikipedia" = "Von Wikipedia";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Entdecken-Feed ausschalten";
"fetcher-error-generic" = "Etwas ist schief gelaufen. Bitte sp\U00e4ter erneut versuchen.";
"welcome-explore-tell-me-more-done-button" = "Verstanden";
"explore-feed-preferences-turn-off-explore-tab-title" = "Den Entdecken-Reiter ausschalten?";
"field-password-confirm-title" = "Passwort best\U00e4tigen";
"reading-list-create-new-list-description" = "Beschreibung";
"sort-by-recently-added-action" = "K\U00fcrzlich hinzugef\U00fcgt";
"share-menu-item" = "Teilen \U2026";
"theme-dark-display-name" = "Dunkel";
"action-share-accessibility" = "Teilen";
"reading-list-create-new-list-title" = "Eine neue Liste erstellen";
"description-edit-warning-casing" = "Auch am Satzanfang sollten nur Eigennamen gro\U00dfgeschrieben werden.";
"explore-feed-preferences-show-places-title" = "Karte \U201eOrte\U201c anzeigen";
"field-username-placeholder" = "Benutzernamen eingeben";
"notifications-center-mark" = "Markieren";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d Byte entfernt|%1$d Byte entfernt";
"settings-notifications-push-notifications" = "Push-Benachrichtigungen";
"settings-storage-and-syncing-full-sync" = "Deine Leselisten werden im Hintergrund synchronisiert";
"replace-textfield-accessibility" = "Ersetzen";
"saved-all-articles-title" = "Alle Artikel";
"action-next-revision-accessibility" = "N\U00e4chste Version";
"reading-list-keep-sync-disabled-additional-subtitle" = "Das Ausschalten der Synchronisierung entfernt diese Artikel von deinem Benutzerkonto. Falls du sie von deinem Ger\U00e4t entfernst, werden sie in Zukunft durch das erneute Anschalten der Synchronisierung nicht wiederherstellbar sein.";
"places-filter-top-read-articles" = "Am meisten gelesene Artikel";
"unknown-generic-text" = "Unbekannt";
"edit-text-formatting-table-view-title" = "Textformatierung";
"welcome-explore-new-ways-title" = "Neue Wege zum Entdecken";
"reading-list-sync-disabled-panel-message" = "Die Synchronisierung von Leselisten wurden auf einem anderen Ger\U00e4t f\U00fcr dein Wikipedia-Benutzerkonto deaktiviert. Du kannst die Synchronisierung erneut anschalten, indem du deine Einstellungen aktualisierst.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikel sortieren";
"close-button-accessibility-label" = "Schlie\U00dfen";
"article-toolbar-reading-themes-controls-toolbar-item" = "Lese-Farbschema-Steuerung";
"description-help-about-description" = "Artikelbeschreibungen fassen einen Artikel zusammen, um Lesern beim Verstehen des Themas im \U00dcberblick zu helfen.";
"status-saved-for-later" = "F\U00fcr sp\U00e4ter gespeichert";
"wikitext-upload-save-terms-name" = "Nutzungsbedingungen";
"account-creation-title" = "Ein neues Benutzerkonto erstellen";
"edit-minor-text" = "Dies ist eine geringf\U00fcgige Bearbeitung";
"edit-strikethrough-remove-accessibility-label" = "Durchstreichen entfernen";
"in-the-news-sub-title-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"welcome-send-data-helps-title" = "Hilf bei der Verbesserung der App";
"insert-media-image-position-settings-title" = "Bildposition";
"welcome-explore-continue-button" = "Anfangen";
"account-creation-captcha-obtaining" = "Rufe ein neues CAPTCHA ab \U2026";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Das Ausblenden eines Kartentyps wird das Erscheinen dieses Kartentyps im Entdecken-Feed beenden.";
"wikitext-preview-changes" = "Rufe Vorschau deiner \U00c4nderungen ab \U2026";
"edit-superscript-remove-accessibility-label" = "Hochstellen-Formatierung entfernen";
"diff-single-header-summary-heading" = "Bearbeitungszusammenfassung";
"explore-featured-article-heading" = "Vorgestellter Artikel";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Einige Artikel wurden nicht synchronisiert. Grenze \U00fcberschritten.";
"relative-date-minutes-ago" = "%1$d|0=Gerade eben|Vor einer Minute|Vor %1$d Minuten";
"field-password-placeholder" = "Passwort eingeben";
"aaald-article-insert-new-changes" = "Neue \U00c4nderungen";
"edit-direction-down-accessibility-label" = "Cursor nach unten bewegen";
"insert-media-alternative-text-description" = "Textbeschreibung f\U00fcr Leser, die das Bild nicht sehen k\U00f6nnen.";
"explore-feed-customize-accessibility-title" = "Anpassen";
"page-history-anonymous-edits" = "Anonyme Bearbeitungen";
"description-edit-license" = "Durch die \U00c4nderung der Artikelbeschreibung stimme ich den %1$@ und der unwiderruflichen Ver\U00f6ffentlichung meiner Beitr\U00e4ge unter der Lizenz %2$@ zu.";
"about-contributors" = "Autoren";
"reverted-edit-view-guidelines-text" = "Richtlinien ansehen";
"settings-notifications-trending" = "Beliebte aktuelle Ereignisse";
"appearance-settings-adjust-text-sizing" = "Passe die Gr\U00f6\U00dfe des Artikeltextes an";
"explore-detail-back-button-title" = "Zur\U00fcck zum Entdecken-Feed";
"field-email-placeholder" = "beispiel@beispiel.org";
"reading-list-unable-to-create" = "Beim Erstellen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Zeigt die gespeicherte Leseliste (z. B. die Standardliste) als separate Liste in deiner Leselistenansicht an. Diese Liste erscheint auf Android-Ger\U00e4ten.";
"home-themes-action-title" = "Einstellungen verwalten";
"page-history-revision-size-diff-addition" = "%1$d|%1$d Byte|%1$d Bytes hinzugef\U00fcgt";
"replace-clear-button-accessibility" = "Ersetzen l\U00f6schen";
"explore-feed-preferences-randomizer-description" = "Zuf\U00e4llige Artikel zum Lesen erzeugen";
"diff-compare-header-heading" = "Versionen vergleichen";
"reading-list-login-or-create-account-title" = "Zur Synchronisierung von gespeicherten Artikeln anmelden";
"places-no-saved-articles-have-location" = "Keiner deiner gespeicherten Artikel besitzt Standortinformationen";
"field-password-confirm-placeholder" = "Passwort erneut eingeben";
"page-history-bot-edits" = "Botbearbeitungen";
"explore-feed-preferences-global-cards-description" = "Nicht sprachspezifische Karten";
"empty-diff-compare-title" = "Keine Unterschiede zwischen Versionen";
"edit-unordered-list-accessibility-label" = "Aus der aktuellen Zeile eine unsortierte Liste machen";
"insert-media-image-position-setting-none" = "Keine";
"reading-list-add-saved-subtitle" = "Auf deiner Wikipedia-App sind gespeicherte Artikel vorhanden. M\U00f6chtest du sie behalten und sie mit deinem Benutzerkonto synchronisierte Leselisten zusammenf\U00fchren?";
"action-add-to" = "Hinzuf\U00fcgen zu \U2026";
"edit-text-formatting-accessibility-label" = "Textformatierungsmen\U00fc anzeigen";
"empty-no-saved-pages-in-reading-list-title" = "In dieser Liste sind keine Seiten gespeichert";
"reading-list-unable-to-update" = "Beim Aktualisieren deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"edit-watch-this-page-text" = "Diese Seite beobachten";
"reading-lists-default-list-description" = "Standardliste f\U00fcr deine gespeicherten Artikel";
"explore-another-random" = "Ein anderer zuf\U00e4lliger Artikel";
"search-recent-empty" = "Noch keine letzten Suchanfragen";
"action-replace" = "Ersetzen";
"edit-direction-right-accessibility-label" = "Cursor nach rechts bewegen";
"account-creation-captcha-cannot-see-image" = "Kannst du das Bild nicht sehen? %1$@";
"description-edit-pencil-introduction" = "Einleitung bearbeiten";
"find-infolabel-number-matches" = "%1$@ von %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Helligkeitsschieber";
"reading-list-list-limit-exceeded-title" = "Du hast die Grenze von %1$d|einer Leseliste|%1$d Leselisten pro Benutzerkonto \U00fcberschritten.";
"explore-because-you-read" = "Weil du liest";
"explore-feed-preferences-show-news-footer-text" = "Das Ausschalten der Karte \U201eIn den Nachrichten\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"page-protected-can-not-edit-title" = "Diese Seite ist gesch\U00fctzt";
"edit-template-accessibility-label" = "Vorlagensyntax hinzuf\U00fcgen";
"reading-list-deleted-accessibility-notification" = "Leseliste gel\U00f6scht";
"field-email-title-optional" = "E-Mail-Adresse (optional)";
"replace-replace-all-results-count" = "%1$d|Ein Objekt|%1$d Objekte ersetzt";
"search-title" = "Suchen";
"fetcher-error-unexpected-response" = "Die App hat eine unerwartete Antwort vom Server erhalten. Bitte sp\U00e4ter erneut versuchen.";
"notifications-center-filters-read-status-item-title-unread" = "Ungelesen";
"welcome-intro-free-encyclopedia-title" = "Die freie Enzyklop\U00e4die";
"reading-list-create-new-list-reading-list-name" = "Name der Leseliste";
"reading-lists-conflicting-reading-list-name-updated" = "Deine Liste \U201e%1$@\U201c wurde in \U201e%2$@\U201c umbenannt";
"places-empty-search-description" = "Entdecke St\U00e4dte, L\U00e4nder, Kontinente, Naturdenkm\U00e4ler, historische Ereignisse, Geb\U00e4ude und mehr.";
"talk-page-new-subject-clear-button-accessibility" = "Betreff l\U00f6schen";
"about-translators" = "\U00dcbersetzer";
"saved-unsave-article-and-remove-from-reading-lists-title" = "%1$d|Artikel l\U00f6schen?";
"description-edit-publish" = "Beschreibung ver\U00f6ffentlichen";
"places-title" = "Orte";
"notifications-center-mark-as-read" = "Als gelesen markieren";
"reading-list-keep-button-title" = "Ja, Artikel auf dem Ger\U00e4t behalten";
"talk-page-topic-title" = "Diskussion";
"page-history-minor-edits" = "Kleine \U00c4nderungen";
"abuse-filter-warning-blanking" = "Abschnitte oder ganze Artikel gel\U00f6scht";
"reading-list-add-generic-hint-title" = "Diesen Artikel zu einer Leseliste hinzuf\U00fcgen?";
"edit-superscript-accessibility-label" = "Hochstellen-Formatierung hinzuf\U00fcgen";
"insert-media-image-type-setting-frame" = "Rahmen";
"description-help-more-info-description" = "Beschreibungen werden auf Wikidata gespeichert und verwaltet, einem Projekt der Wikimedia Foundation, das eine freie, kollaborative, mehrsprachige und sekund\U00e4re Datenbank zur Verf\U00fcgung stellt, die Wikipedia und weitere Projekte unterst\U00fctzt.";
"table-of-contents-close-accessibility-label" = "Inhaltsverzeichnis schlie\U00dfen";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"edit-underline-remove-accessibility-label" = "Unterstreichen entfernen";
"clear-title-accessibility-label" = "L\U00f6schen";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Dein Standort von der Wikipedia auf %1$@";
"places-enable-location-title" = "Entdecke Artikel in deiner N\U00e4he durch das Aktivieren des Standortzugriffs";
"about-places-maps-license-details-link-text" = "Siehe bitte hier die Einzelheiten zur Lizenz";
"appearance-settings-theme-options" = "Farbschemaoptionen";
"explore-feed-preferences-languages-footer-text" = "Das Ausblenden aller Entdecken-Feed-Karten in all deinen Sprachen wird den Entdecken-Reiter ausschalten.";
"feed-news-notification-button-text" = "Benachrichtigungen anschalten";
"edit-summary-choice-linked-words" = "Links hinzugef\U00fcgt";
"forgot-password-instructions" = "F\U00fclle unten eines der Felder aus, um per E-Mail Anweisungen zur Zur\U00fccksetzung des Passworts zu erhalten.";
"reading-list-sync-enabled-panel-title" = "Die Synchronisierung ist auf diesem Benutzerkonto aktiviert";
"button-next" = "N\U00e4chste";
"diff-single-header-editor-title" = "Autoreninformationen";
"search-recent-clear-confirmation-sub-heading" = "Diese Aktion kann nicht r\U00fcckg\U00e4ngig gemacht werden!";
"settings-notifications-learn-more" = "Mehr \U00fcber Benachrichtigungen erfahren";
"field-captcha-title" = "Gib den Text ein, den du oben siehst.";
"description-published-title" = "Beschreibung ver\U00f6ffentlicht!";
"welcome-send-data-learn-more" = "Mehr dar\U00fcber erfahren, wie Daten gesammelt werden.";
"relative-date-hours-ago" = "%1$d|0=K\U00fcrzlich|Vor einer Stunde|Vor %1$d Stunden";
"two-factor-login-with-backup-code" = "Einen deiner Backup-Codes verwenden";
"about-title" = "\U00dcber";
"search-recent-clear-cancel" = "Abbrechen";
"pictured" = "Bild";
"in-the-news-currently-trending" = "Aktuell beliebt";
"description-help-title" = "Hilfe zu Artikelbeschreibungen";
"diff-thanks-send-button-title" = "F\U00fcr diese Bearbeitung danken";
"reverted-edit-title" = "Zur\U00fcckgesetzte Bearbeitung";
"saved-default-reading-list-tag" = "Diese Liste kann nicht gel\U00f6scht werden";
"explore-feed-preferences-turn-on-explore-tab-title" = "Den Entdecken-Reiter anschalten?";
"settings-notifications-info" = "Werde \U00fcber beliebte Artikel auf Wikipedia benachrichtigt mit unseren Push-Benachrichtigungen. Alles wird hinsichtlich des Datenschutzes und bis zu den Minutendaten zur Verf\U00fcgung gestellt.";
"welcome-volunteer-send-usage-reports" = "Nutzungsberichte senden";
"edit-clear-formatting-accessibility-label" = "Formatierung entfernen";
"relative-date-hours-ago-abbreviated" = "Vor %1$d Stunden";
"reverted-edit-possible-reasons-subtitle" = "Wir wissen, dass du dein Bestes versucht hast, aber einer der \U00dcberpr\U00fcfer hatte einen Bedenken.\n\nM\U00f6gliche Gr\U00fcnde, warum deine Bearbeitung zur\U00fcckgesetzt wurde, sind:";
"saved-search-default-text" = "Gespeicherte Artikel durchsuchen";
